/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Zaznamki";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Poveži se na strežnik";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopiraj URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Ustvari arhiv";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Izbriši";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Izbriši zaznamek";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Prenesi";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Prenesi kot…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Prenesi v…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Podvoji zaznamek";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Podvoji datoteko…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Uredi zaznamek";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Uredi z";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Razširi arhiv";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Zgodovina";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Informacije";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Seznam";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Meni";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nov zaznamek";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nov brskalnik";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nova datoteka…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nova mapa…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nova simbolna povezava…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Odpri spletni naslov";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Drugi pogledi";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Shema";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Osveži";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Preimenuj…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Povrni";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Sinhroniziraj…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Prenesi na strežnik…";

